<!-- start: Main -->
<main id="main" class="animated fadeIn slow">
    <section class="row" >
        <h2 style="font-weight: normal;">Γράμμα από την διεύθυνση.</h2>
        <div style="background: #e5e5e5; padding: 2rem">
            <p>Αγαπητοί μας επισκέπτες,</p>
            <br>
            <p>Η ομάδα του Stone Villa Pelion, σύμφωνα με τα γεγονότα παγκοσμίως, έχει λάβει
            τα κατάλληλα μέτρα για να διασφαλίσει την υγεία και την άνεση των επισκεπτών
            μας.
            Παρακάτω σας ενημερώνουμε για όλα τις διαδικασίες προστασίας που
            ακολουθούμε πιστά για την ασφάλεια του κάθε μας επισκέπτη.</p>
            <br>
            <p style="font-weight: bold;">Προστασία</p>
            <p>Το Stone Villa Pelion φιλοξενεί ένα γκρουπ επισκεπτών (οικογένειες, ζευγάρια,
            κτλ.) τη φορά και έχει δική του είσοδο. Οποιοδήποτε μέλος του προσωπικού μας
            θα φοράει μάσκα όταν χρειαστεί να σας συναντήσει, διατηρώντας την απόσταση
            ασφάλειας των 2 μέτρων. Όλα τα μέλη της ομάδας μας είναι εκπαιδευμένα να
            ακολουθούν άριστες διαδικασίες υγιεινής και υπόκεινται σε τακτικούς ελέγχους
            θερμοκρασίας σώματος. Οι ώρες check-in και check-out, δυστυχώς, δεν θα είναι
            όσο ευέλικτες όσο στο παρελθόν καθώς ο χώρος χρειάζεται να αερίζεται φυσικώς
            για τουλάχιστον 48 ώρες ενδιάμεσα των αλλαγών.</p>
            <br>
            <p style="font-weight: bold;">Υπηρεσία δωματίου</p>
            <p>Η καμαριέρα μας, όπως πάντα, θα επισκέπτεται το σπίτι για να καθαρίσει, να
            ανανεώσει τις πετσέτες και τα κρεβάτια και να αερίσει τον χώρο, όταν εσείς θα
            βρίσκεστε εκτός σπιτιού, ενώ ταυτόχρονα θα λαμβάνει όλα τα μέτρα προστασίας
            τα οποία χρειάζονται.</p>
            <br>
            <p style="font-weight: bold;">Μετά από κάθε check-out</p>
            <p>Το σπίτι καθαρίζεται πλήρως και αποστειρώνεται χρησιμοποιώντας προϊόντα
            άριστης ποιότητας. Τα φίλτρα των κλιματιστικών μονάδων αφαιρούνται και
            καθαρίζονται καταλλήλως. Μετά από κάθε check-out χρησιμοποιούμε καθαριστές
            ατμού σε όλο το σπίτι (όλα τα στρώματα, μαξιλάρια, παπλώματα, καναπέδες και
            καρέκλες απολυμαίνονται σε θερμοκρασίες άνω των 70°). Η κατοικία θα παραμένει
            κενή για τουλάχιστον 48 ώρες μετά από κάθε check-out, χρόνος στον οποίο όλοι
            οι χώροι θα αερίζονται φυσικώς με την ταυτόχρονη λειτουργία των κλιματιστικών
            μονάδων για κάποιες ώρες την ημέρα. Τα προστατευτικά των στρωμάτων και
            μαξιλαριών θα αλλάζουν. Όλα μας τα λευκά είδη, σεντόνια, μαξιλαροθήκες και
            πετσέτες πλένονται και σιδερώνονται σε θερμοκρασίες βρασμού, όπως μας
            διαβεβαιώνουν οι συνεργάτες μας.</p>
            <br>
            <p>Ρόλος μας σαν ομάδα είναι να διασφαλίσουμε την προστασία όλων των
            επισκεπτών και του προσωπικού μας μέσα από οποιαδήποτε μέτρα χρειάζονται για
            να σας παρέχουμε μια άνετη και άριστη εμπειρία.</p>
            <br>
            <p>Σας ευχαριστούμε για το χρόνο σας. Ανυπομονούμε να σας καλωσορίσουμε
            σύντομα στο Stone Villa Pelion.</p>
            <br>
            <p>Η Ομάδα του Stone Villa Pelion.</p>
            <br>
            <img src="<?php echo base_url("assets/images/logo.png"); ?>" alt="Stone Villa Pelion" width="128">
        </div>
        <p></p>
    </section>
</main>
<!-- end: Main -->
