<!-- start: Main -->
<main id="main" class="animated fadeIn slow">
  <div class="column1_2_equal">
    <section class="row">
      <h2>Το σπίτι</h2>
      <p>Χτισμένο το 1924, από τον Αλκιβιάδη Γαλανό, στο νότιο άκρο του χωριού Άφησσος, βρίσκεται το εξολοκλήρου πέτρινο οίκημα που στέκεται μπροστά στη θάλασσα για περίπου έναν αιώνα.<br><br>Η κατοικία ανακαινίστηκε πλήρως το 2011, διατηρώντας το 93 χρόνων ξύλινο δάπεδο της και άλλα στοιχεία της παραδοσιακής της αρχιτεκτονικής. Ιδιαίτερη προσοχή δόθηκε στα υλικά που επιλέχτηκαν και όλα τα κατά ειδική παραγγελία έπιπλα, πετυχαίνοντας μια απλή, μοντέρνα αισθητική σε συνδυασμό με απόλυτη λειτουργικότητα, επιτρέποντας στους επισκέπτες να απολαμβάνουν κάθε στιγμή των διακοπών τους σε αυτό το όμορφο και ήσυχο παραθαλάσσιο θέρετρο.</p>
    </section>
  </div>

  <div class="column2_2_equal">
    <section class="row">
      <h2>Ανέσεις</h2>
      <p>Το κύριως σπίτι απλώνεται σε ένα όροφο των 90 τετραγωνικών μέτρων. Το κυρίως δωμάτιο υιοθετεί ένα ανοιχτό σχέδιο που επιτρέπει στο συγχωνευμένο σαλόνι και κουζίνα να πλαισιώσει μια προβολή 270° σε σχέση με το πράσινο και τη θάλασσα. Τα δύο υπνοδωμάτια, ένα με ένα διπλό κρεβάτι και το άλλο με δύο μονά κρεβάτια, είναι προσβάσιμα από το κεντρικό δωμάτιο, καθώς και ένα μπάνιο και τουαλέτα, εξιπλισμένα με ένα άνετο ντους.<br><br>Από την κύρια αίθουσα υπάρχει πρόσβαση στο μπροστινό μπαλκόνι που έχει θέα στη θάλασσα και τη παραλία του Αμποβού, ενώ κατά τη διάρκεια του ηλιοβασιλέματος η θέα είναι εκπληκτική.</p>
    </section>
  </div>

  <section class="row clear">
    <h2>Το χωριό της Αφύσσου, Πήλιο</h2>
    <p>Η Άφησσος είναι ένα μικρό παραθαλάσσιο θέρετρο που βρίσκεται στη νότια πλευρά του Πηλίου, 26 χιλιόμετρα από την πόλη του Βόλου. Χτισμένο αμφιθεατρικά, με θέα στον Παγασητικό Κόλπο, το πέτρινο χωριό προσφέρει ένα από τα ομορφότερα ηλιοβασιλέματα στη περιοχή.<br><br>Τρεις εν μέρει οργανωμένες και εν μέρει απομονωμένες, αμμώδεις και καλαίσθητες παραλίες είναι ιδανικές για κολύμπι σε κοντινή απόσταση από το κύριο χωριό (Αμποβός, Λαγούδι, Καλλιφτέρη), όλες περιτριγυρισμένες από πλούσια βλάστηση.</p>
  </section>
</main>
<!-- end: Main -->
